/**
 * Created by lizhengdong on 12/15/15.
 * Author: lizhengdong
 * MailBox: 837718866@qq.com
 * Update by lizhengdong on 12/15/15.
 * Description: CityList
 */
public class CityList {
    public static String[][] citys =
            {
                    {"1", "北京"},
                    {"2", "上海"},
                    {"8", "西安"},
                    {"7", "重庆"},
                    {"15", "济南"},
                    {"11", "成都"},
                    {"18", "长沙"},
                    {"48", "郑州"},
                    {"29", "青岛"},
                    {"14", "苏州"},
                    {"6", "深圳"},
                    {"16", "秦皇岛"},
                    {"5", "广州"},
                    {"23", "合肥"},
                    {"86", "常州"},
                    {"50", "东莞"},
                    {"33", "石家庄"},
                    {"30", "大连"},
                    {"9", "天津"},
                    {"49", "太原"},
                    {"222", "三亚"},
                    {"22", "昆明"},
                    {"27", "海南"},
                    {"83","南宁"},
                    {"40","威海"},
                    {"46","烟台"},
                    {"10","南京"},
                    {"19","哈尔滨"},
                    {"13","杭州"},
                    {"128","珠海"},
                    {"12","武汉"}


            };

}
